Repository: pukerwho/medal-ru
Catalog: languages/*.po
Languages: uk

source: Индивидуальный дизайн
uk: Індивідуальний дизайн

source: Заказать звонок
uk: Замовити дзвінок

source: Продукция
uk: Продукція

source: Производство изделий по индивидуальному дизайну
uk: Виробництво виробів за індивідуальним дизайном

source: Закажи шедевр
uk: Замов шедевр

source: Смотреть каталог
uk: Дивитися каталог

source: О компании
uk: Про компанію

source: Наши клиенты
uk: Наші клієнти

source: Адрес
uk: Головна

source: Телефоны
uk: Телефони

source: Заказать просчет
uk: Замовити прорахунок

source: Рассчитать заказ
uk: Розрахувати замовлення

source: Похожая продукция
uk: Схожа продукція

source: О производителе
uk: Про виробника

source: Навигация
uk: Навігація

source: Разработка сайта
uk: Розробка сайту

source: Подробнее
uk: Детальніше

source: Другие
uk: Інші

source: Наши правила
uk: Наші правила

source: Наши преимущества
uk: Наші переваги

source: Примеры работ
uk: Приклади робіт

source: Ответим на все вопросы
uk: Відповімо на всі питання

source: Способ производства
uk: Спосіб виробництва

source: Материал
uk: Матеріал

source: Покрытие
uk: Покриття

source: Эмаль
uk: Емаль

source: Размер
uk: Розмір

source: Толщина металла
uk: Товщина металу

source: Производственная компания S-Cast
uk: Виробнича компанія S-Cast

source: Обратный звонок
uk: Зворотний дзвінок

source: Сообщение
uk: Повідомлення

source: Отправить
uk: Надіслати
